/* NSButton (Cancel) : <title:Cancel> (oid:10) */
"Cancel" = "Annuler";

/* NSPanel (Change directory) : <title:Change directory> (oid:5) */
"Change directory" = "Changer de répertoire";

/* NSTextField (Enter the pathname to list:) : <title:Enter the pathname to list:> (oid:14) */
"Enter the pathname to list:" = "Entrer le nom du chemin à lister :";

/* NSButton (Go) : <title:Go> (oid:9) */
"Go" = "Aller";

/* NSTextField (Go to folder) : <title:Go to folder> (oid:7) */
"Go to folder" = "Aller au dossier";

